<section>
<div class="container">
<div class="row">

<div class="col-sm-12">
    <div class="blog-post-area">
        <h2 class="title text-center">О нас</h2>
        <div class="single-blog-post">


            <a href=""><?=\yii\helpers\Html::img("/web/public/images/home/girl1.jpg", ['height'=>500])?></a>
            <p>
                ТОО « СтройКомДизайн» является одним из дилеров компании KNAUF. За много лет совместной работы мы имеем только положительные результаты.
                ТОО «СтройКомДизайн», имея многолетний опыт работы на рынках Казахстана, на этом не собирается останавливаться. Мы планируем выход на
                зарубежный рынок, а также на страны СНГ. Вашему вниманию предлагается продукция компании «KNAUF», а также оборудование для строительных
                работ механизированным методом. Уважаемые господа! Предлагаем вашему вниманию новую технологию - штукатурные работы механизированным
                способом. Механизация строительно – отделочных работ - мечта любого строителя. Сейчас она осуществима. Использование штукатурных машин
                и других средств механизации становится обычной практикой, как крупных строительных компаний, так и небольших специализированных бригад.</p>
                <p>Один из видов отделочных работ – это штукатурные работы, которые являются довольно трудоемким процессом и порой не отвечает высоким
                современным требованиям. После штукатурки, как правило, выполняются ещё и шпаклевочные работы. Это выливается в дополнительные расходы
                и время. ТОО «СтройКомДизайн» делает все одним раствором, получая при этом поверхность, готовую под оклейку обоями и под окраску
                водоэмульсиями. Мы постарались подойти к этому профессионально. После приобретения нами дорогостоящего оборудования операторы были
                направлены в Германию (фирма «PFT») и Польшу( фирма «Крайзель»), где проходили соответствующее обучение. В учебных центрах немецкой фирмы
                «KNAUF» имеются тепловые обогреватели, позволяющие вести штукатурные работы в холодное время года. ТОО «СтройКомДизайн» выполняет штукатурные
                работы высококвалифицированными бригадами из 5-6 человек, полностью оснащенными всем необходимым комплектом штукатурного оборудования.</p>
                <p>Выполняемые нами работы соответствуют евро стандартам. Одна бригада обеспечивает производительность штукатурных работ площадью
                до 120-150 кв.м высококачественной поверхности за рабочую смену. Кроме штукатурных работ гипсовыми, цементно – песчаными сухими смесями наша
                фирма занимается заливкой цементных и гипсовых наливных полов, а также стяжкой полов цементно-песчаным раствором. Механизированный способ
                выполнения штукатурных работ позволяет отказаться от использования дополнительных подсобных рабочих; гарантирует экономию, сохранность
                материалов и высокое качество работ. Для сравнения приводим таблицу по нанесению штукатурных смесей: Параметры Цем-песч. штукатурка Смеси
                в мешках Смеси в мешках Способы нанесения Ручное Ручное Механическое Площадь поверхности 200 Число работников 4 Продуктивность (м/кв чел/час)
                1.5 2.4 6.6 Расходы материала учитывая потери 18 16 12 Общее время работы Эффективность(%) 100 Опыт работы ТОО «СтройКомДизайн»
                7-лет в Казахстане. Наши партнёры: «Элитстрой», «Базис-А», «СитиСтрой», «Орион- Казахстан», «СпецСтрой- Контракт», «СпецСтрой- Групп»,
                «Астана-Билд», жилой комплекс « Аскарбек », «Куат» и многие другие. НАШ САЙТ : http://www.stroikomdizain.kz/</p>

            <div class="pager-area">
                <ul class="pager pull-right">
                    <li><a href="#">Pre</a></li>
                    <li><a href="#">Next</a></li>
                </ul>
            </div>
        </div>
    </div><!--/blog-post-area-->


</div>
</div>
</div>
</section>